[Main]
ToolStripMenuItem_system = 系統
ToolStripMenuItem_hide = 隱藏
ToolStripMenuItem_exit = 關閉
ToolStripMenuItem_newtab = 新增賬號
ToolStripMenuItem_info = 軟件訊息
ToolStripMenuItem_home = 首頁
ToolStripMenuItem_about = 訊息
NewtabConfigToolStripMenuItem = 使用已儲存的檔案
Save1FileToolStripMenuItem = 儲存文件
Load1FileToolStripMenuItem = 載入文件
ToolStripMenuItem2 = 更改資料顯示
ToolStripMenuItem_thuoctinh = 屬性
ToolStripMenuItem_lv = 級別
ToolStripMenuItem_Mapname = 地圖名稱
ToolStripMenuItem_Status = 狀態
ToolStripMenuItem_BattleCount = 已進行的戰鬥場次
ToolStripMenuItem_PetName = 武將名稱
ToolStripMenuItem_PetLv = 武將等級
ColumnHeader_Name = 名稱
ColumnHeader_MapName = 地圖名稱
ColumnHeader_Status = 狀態
ColumnHeader_Battles = 戰鬥場次
ColumnHeader_petName = 武將名稱
ColumnHeader_PetLv = 武將等級
ToolStripMenuItem_Login = 登入
 _Login_Start = 登入
 _Login_Stop = 登出
ToolStripMenuItem_Bot = 開始
_Bot_Start=開始
_Bot_Stop=停止
ToolStripMenuItem_battle = 查看戰鬥資訊。
ToolStripMenuItem_Delete = 刪除

[Language]
TabPage_Main = 主頁
TabPage_Attack = 戰鬥
TabPage_Quest = 任務
TabPage_Warp = 瞬移
TabPage_Players = 玩家
TabPage_Setting = 設置
TabPage_Shop = 商店
TabPage_Map = 地圖
GroupBox_MiniTeleport = 迷你傳送
Button_Mini_Warp = 傳送
btnLogin = 登入
btnLogout = 登出
ToolStripMenuItem_Warp = 移動
ToolStripMenuItem_ToTuiDo = 移到物品欄
ToolStripMenuItem_TuideoAddtoDrop = 新增到自動丟棄
ToolStripMenuItem_TuideoAddtoContribute = 新增到自動貢獻項
ToolStripMenuItem_TuideoAddtoSend = 新增到自動快遞
ToolStripMenuItem_TuideoAddtoSell = 添加到商店售賣

ToolStripMenuItem_ToTuiDeo = 放進背包
ToolStripMenuItem_CharUse = 人物使用
ToolStripMenuItem_Petuse = 寵物使用（右）
ToolStripMenuItem_dropitem = 丟棄物品
ToolStripMenuItem_ContributeItem = 貢獻物品
ToolStripMenuItem_SendBDY = 發送至 id 
ToolStripMenuItem_TuidoAddtoDrop = 新增至自動丟棄
ToolStripMenuItem_TuidoAddtoContribute = 新增到自動貢獻項
ToolStripMenuItem_TuidoAddtoSend = 新增到自動快遞
ToolStripMenuItem_TuidoAddtoSell = 添加到商店銷售
ToolStripMenuItem_AddToShop = 添加到商店
ToolStripMenuItem_Tuido_Sort = 排列盒子

DongYVutDoToolStripMenuItem = 丟棄
DongYDongGopToolStripMenuItem = 貢獻

Button_Func = Các hàm có thể sử dụng
Button_CheckQCuThu = Kiểm Tra nhiệm Vụ 8 Cự Thú
Button_Quest_Refresh = Làm mới nhật ký nhiệm vụ
Button_RemoveRecordQuest = Xoá

VisualStudioTabPage1=聊天
ComboBox_kenh=頻道
VisualStudioTabPage2=戰鬥
TabPage3=戰鬥設置
CheckBox_Pet_ChangeTG=武將自動替換召喚紋章
CheckBox_Char_ChangeTG=角色自動替換召喚紋章
CheckBox_LeaderDissNotEnough=進入戰鬥時隊長因成員不足而中斷
GroupBox8=地圖中的 NPC
CheckBox_AutoClickNPC=找一個怪物來戰鬥
Label53=設定數量
Label52=反之亦然
Label47=技能
Label48=位置
CheckBox_AutoRevival=自動復活
CheckBox_AutoFlee_Party=單獨或不在團隊中時逃跑
CheckBox_AutoFlee_Sp=當有人有 SP < 時逃跑
Label62=設定數量
Label54=反之亦然
Label49=技能
Label50=位置
TabPage4=戰鬥資訊
VisualStudioTabPage3=套件
Button_Sort=合併項目
Button_Send=發送
Button_ContributeItem=貢獻
Button_DropItem=丟棄
Button_PetEquit=寵物使用
Button_CharEquit=使用
VisualStudioTabPage4=設備
GroupBox1=一般 - 設備
Label81=忠誠度
Label78=同意：
Button_PetRemoveEquit=刪除
Button_PetXuatChien=開戰
Label66=智力
Label67=攻擊力
Label68=防禦力
Label69=敏捷
Label70=能量
Label71=忠誠
GroupBox_CharEquit=角色 - 裝備
Label82=問題：
Label76=同意：
Button_CharRemoveEquit=刪除
Label24=智力
Label27=攻擊力
Label28=防禦力
Label29=敏捷
Label30=能量
Label31=忠誠
VisualStudioTabPage5=任務
Button_StartAutoQuest=開始
VisualStudioTabPage6=動畫
Button_warp=移動
VisualStudioTabPage7=播放器
Label_PlayerCount=	0
VisualStudioTabPage8=創建
TabPage7=系統
GroupBox_disconnect=斷開連接
CheckBox_DisExp=30秒沒有獲取經驗值
RadioButton_DCmemout=當隊員離開隊伍時
RadioButton_DCLeaderOut=當隊長離開隊伍時
CheckBox_DCAfter1MinNoBattle=1 分鐘未進行戰鬥
GroupBox9=遠端控制
Label79=!dis-r [密碼] : 中斷連線並在 10 分鐘後重新連線
Label13=	密碼
Label77=!dis [密碼] : 斷開連接
GroupBox_Basic=基本
CheckBox_AutoUsePT=手動組隊或者解散隊伍
CheckBox_AutoEquitExp=裝備經驗。
CheckBox_CatPet=自動使用機關盒動物。
RadioButton_MemberRequestParty=自動使用於隊伍。
RadioButton_LeaderRequestParty=自動邀請加入隊伍
CheckBox_ClearGhost=自動清除衰神
TabPage8=恢復
GroupBox3=清流
Label25=當角色的HP較少時。
Label33=武將HP低時
CheckBox_TL_mem1=成員 1
Label32=當角色的SP小於時
CheckBox_TL_mem2=成員 2
Label36=武將SP低時
CheckBox_TL_mem3=成員 3
CheckBox_TL_pet2=武將 SP
CheckBox_TL_pet1=武將 HP
CheckBox_TL_mem4=成員 4
GroupBox2=吃藥
CheckBox_AutoEat=自動吃藥
Label45=武將SP低時使用。
Label46=隊長血量低時使用。
Label7=當角色的 SP 小於時使用
Label5=當角色的HP小於時使用
TabPage2=列表
TabPage11=丟掉東西。
GroupBox5=自動丟棄物品
CheckBox_DropMineWood=礦物 && 木材
Button_AddIdDrop=更多
TabPage12=貢獻
GroupBox6=自動捐贈
CheckBox_ContributeMineWood=礦物 && 木材
Button_AddIdContribute=更多
TabPage1=交付
GroupBox7=自動交付
Label75=收件人代碼：
CheckBox_SendMineWood=礦物 && 木材
Button_AddIdSend=更多
TabPage5=售賣產品
GroupBox10=售賣自動化
CheckBox_SellMineWood=礦物 && 木材
Button_AddIdSell=更多
GroupBox4=接收物品
CheckBox_AutoPickup=自動拾取物品。 每秒拾取的物品數量
GroupBox11=使用藥物
Label86=當SP一般當小於時
Label87=當武將HP小於時
Label90=角色SP低時
Label91=當角色的HP較低時
CheckBox_OpenMachine=自動開啟機關盒。
Label8=經驗/分鐘：
Label26=同意：
Label_BDY=快遞
Label9=同意：
Label4=經驗/分鐘：
Label6=黃色：
Label_God_Ghost=福神,衰神：
GroupBox_Bot=機器人
CheckBox_QuestProtect=防丟任務
CheckBox_autosell=自己賣
CheckBox_TuLenNgua=騎上自己的馬。
Button_bot=開始
Button_bot_Start=開始
Button_bot_Stop=停止
Label51=延遲（秒）
CheckBox_Bee=蜂蜜丸模式
Button_warp2=到達
Button_walk=走
GroupBox_team=隊伍
Label_IdLeader2=Id 導者
Button_OutParty=退出
Button_InviteParty=請求
Button_RequestParty=邀請
StatusBar1=狀態列表1
CheckBox_Reconnect=斷開連線時重新連接
Button1=回复
Button_BattleInfo=查看戰鬥資訊。
CheckBox_Autosort=自動組隊
CheckBox_DCFullHomDo=背包滿了5 分鐘後斷開連接。

[MsgBox]
msg0001  =  文件格式不正確!!!
msg0002  =  加載自動丟棄列表失敗
msg0003  =  加載自動添加列表失敗
msg0004  =  加載自動發送對象列表失敗
msg0005  =  家賊自動售賣物品列表失敗
msg0006  =  文件server.ini不存在
msg0007  =  你沒有填寫id npc
msg0008  =  只能在頻道0使用!
msg0009  =  外挂運行中, 要停止外挂嗎?
msg0010  =  注意!
msg0011  =  目前你不在軍團内,你不是軍團長!
msg0012  =  你必須登錄游戲!
msg0013  =  脚本錯誤!!!
msg0014  =  物品已存在!!!
msg0015  =  不存在此物品!!!
msg0016  =  尚未學習擺攤術!!!
msg0017  =  你只能使用於頻道 0!
msg0018  =  Chưa có đồ để bán!
msg0019  =  Thuật buôn bán cấp  
msg0020  =  chỉ bán được  
msg0021  =  物品 !!!
msg0022  =  腳本指令:| warp x  (x是地圖ID) |warpid x (x為觸發id) |click x  (x是npc序號)| menu x  (x是菜單序列)|catpet (把寵物收回)|xuatchien x  (設置x為出戰寵物ID)|end     
	 (結束)
msg0023  =  文件 [priest.ini] 不存在，應用程序將自動退出!
msg0024  =  文件 [priest_x.ini] 不存在，應用程序將自動退出!
msg0025  =  文件 [data\skill.dat] 不存在，應用程序將自動退出!
msg0026  =  文件 [map.ini] 不存在，應用程序將自動退出!
msg0027  =  文件 [door.ini] 不存在，應用程序將自動退出!
msg0028  =  文件 [mapname.ini] 不存在，應用程序將自動退出!
msg0029  =  文件 [data\npc.dat] 不存在，應用程序將自動退出!
msg0030  =  文件 [item.dat] 不存在，應用程序將自動退出!
msg0031  =  確認關閉?
msg0032  =  Alt+z 顯示
msg0033  =  您當前正在使用舊文件類型(*.1file), 請在下載完成后保存新文件類型(*.1dvt) , 以便下次下載!!!
msg0034  =  您確定要關閉當前運行的ID嗎 [ 
msg0035  =   ] 不?
msg0036  =  警告!
msg0037  =  無法創建代理, 可能是其他軟件已經創建, 請檢查!!!
msg0038  =  代理創建成功!!!
msg0039  =  停止代理成功!!!

[System]
sys0001 = 與服務器失去連接!
sys0002 = 連接到服務器 
sys0003 = 連接到服務器 
sys0004 = 成功連接到服務器!
sys0005 = 無法連接到服務器!
sys0006 = 與服務器失去連接(2)!
sys0007 = 與服務器失去連接(3)!
sys0008 = !!!登錄問題回答錯誤!!!
sys0009 = !!!登錄錯誤超過3次!!!
sys0010 = !!!未知斷開連接!!!
sys0011 = !!!版本不匹配!!!
sys0012 = !!!登錄速度過快!!!
sys0013 = !!!重複登入斷綫!!!
sys0014 = !!!您無法登入這個ID!!!
sys0015 = !!!服務器已滿!!!
sys0016 = !!!登錄失敗! 密碼錯誤: 
sys0017 = 與服務器失去連接(4)!
sys0018 = ID 或者密碼不對 !!!
sys0019 = 登錄...
sys0020 = 遠程斷開!
sys0021 = 遠程斷開, 15分鐘后重新連接!
sys0022 = 申請加入隊伍
sys0023 =  離開隊伍!
sys0024 = 隊長解散隊伍!
sys0025 = 成功解散隊伍!
sys0026 =  成功加入隊伍!
sys0027 = 已加入 
sys0028 =  已加入隊伍
sys0029 =  邀請加入隊伍
sys0030 = 接收 : 
sys0031 = 丟失 : 
sys0032 = 無法發送,對方不在綫
sys0033 = 無法發送,對方背包已滿
sys0034 = 無法發送,數據不一致
sys0035 = 無法發送物品
sys0036 = 已收到 
sys0037 =  從
sys0038 = 已發送
sys0039 =  至 
sys0040 = 獲得 :
sys0041 =  金幣
sys0042 = 損失 :
sys0043 = 隊員不足,斷開連接!
sys0044 = 登錄成功!
sys0045 = 選擇 :
sys0046 = 斷開連接,收件箱已滿!
sys0047 = 已售出 :
sys0048 = 對話框 Id : 
sys0049 = 對話框菜單 Id : 
sys0050 = 20秒内未成功登錄,斷開連接!
sys0051 = 5秒内未成功登錄,斷開連接!
sys0052 = 30秒内未獲得經驗,斷開連接!
sys0053 = 1分鐘内未戰鬥,斷開連接!
sys0054 =  無法連接或已離綫!
sys0055 = 系統公告
